{
  "private": "<h2>有关个人数据处理的政策</h2><h5>1.一般条款</h5><p>本个人数据处理政策是根据 2006 年 7 月 27 日第 152-FZ 号联邦法律“关于个人数据”的要求制定的，并确定了 LLC TD“Uralsnabresurs”（以下简称运营商）的个人数据处理程序和确保个人数据安全的措施。</p><ol><li>运营商将以下各项作为其开展活动的最重要目标和条件：在处理个人数据时尊重人和公民的权利和自由，包括保护隐私权、个人和家庭秘密。</li><li>运营商有关个人数据处理的政策（以下简称“政策”）适用于运营商可以获得的有关网站 https://visota13.ru 访问者的所有信息。</li></ol><h5>2。政策中使用的基本概念</h5><ol><li>自动处理个人数据 - 使用计算机技术处理个人数据；</li><li>阻止个人数据 - 暂时停止处理个人数据（需要处理以澄清个人数据的情况除外）；</li><li>网站 - 一组图形和信息材料以及计算机程序和数据库，确保其在互联网上的网络地址上可用https://visota13.ru；</li><li>个人数据信息系统 - 数据库中包含的一组个人数据以及确保其处理的信息技术和技术手段；</li><li>个人数据去个性化 - 在不使用附加信息的情况下无法确定特定用户或其他个人数据主体的个人数据所有权的行为；</li><li>个人数据处理 - 使用以下方式执行的任何行动（操作）或一组行动（操作）：自动化或不使用此类手段处理个人数据，包括收集、记录、系统化、积累、存储、澄清（更新、更改）、提取、使用、转移（分发、提供、访问）、去个性化、阻止、删除、销毁个人数据；</li><li>运营者 - 国家机构、市政机构、法人或自然人，独立或与其他人共同组织和（或）执行个人数据处理，以及确定处理个人数据的目的、构成要处理的个人数据、使用个人数据执行的操作（操作）；</li><li>个人数据 - 直接或间接与网站 https://visota13.ru/ 的特定或已识别用户相关的任何信息；</li><li>用户 - 网站 https://visota13.ru/ 的任何访问者；</li><li>提供个人数据 - 旨在向特定个人或特定人群披露个人数据的行为；</li><li>个人数据的传播- 旨在向无限数量的人披露个人数据（个人数据转移）或熟悉无限数量的人的个人数据的任何行为，包括在媒体上发布个人数据、在信息和电信网络中发布或以任何其他方式提供对个人数据的访问；</li><li>个人数据的跨境转移-将个人数据转移到外国领土给外国国家当局、外国个人或外国法人实体；</li><li>个人数据销毁 - 导致个人数据被不可撤销地销毁且无法进一步恢复个人数据信息系统中的个人数据内容和（或）导致个人数据的物质介质被销毁的任何行为。</li></ol><h5>3.运营商可以处理用户的以下个人数据</h5><ol><li>姓氏、名字、父名；</li><li>电子邮件地址；</li><li>电话号码；</li><li>网站还使用互联网统计服务（Yandex Metrica 和 Google Analytics 等）收集和处理有关访问者的匿名数据（包括 Cookie）。</li><li>上述数据在文本中进一步说明，政策由一般条款统一个人数据的概念。 </li></ol><h5>4。处理个人数据的目的</h5><ol><li>处理用户个人数据的目的是通过发送电子邮件通知用户；澄清订单详情。</li><li>运营商还有权向用户发送有关新产品和服务、特别优惠和各种活动的通知。</li><li>用户可以随时向运营商发送一封信函至电子邮件地址 visota1300@mail.ru，并注明“拒绝有关新产品和服务以及特别优惠的通知”，从而拒绝接收信息消息。</li><li>使用互联网统计服务收集的用户匿名数据，用于收集有关用户操作的信息在网站上，提高网站及其内容的质量。</li></ol><h5>5。处理个人数据的法律依据</h5><ol><li>只有用户通过网站 https://visota13.ru/ 上的特殊表格独立填写和/或发送的个人数据，运营商才会处理用户的个人数据。通过填写适当的表格和/或将其个人数据发送给运营商，用户表示同意本政策。</li><li>如果用户的浏览器设置允许（启用保存 Cookie 和使用 JavaScript 技术），运营商会处理有关用户的匿名数据。</li></ol><h5>6.收集、存储、传输和其他类型处理个人数据的程序</h5><p>通过实施必要的法律、组织和技术措施来确保运营商处理的个人数据的安全，以完全符合个人数据保护领域现行立法的要求。</p><ol><li>运营商确保个人数据的安全，并采取一切可能的措施防止未经授权的人员访问个人数据。</li><li>在任何情况下，用户的个人数据都不会转移给第三方当事人，除非与现行立法的实施有关。</li><li>如果发现个人数据不准确，用户可以通过向运营商的电子邮件地址visota1300@mail.ru发送带有“更新个人数据”标记的通知来独立更新这些数据。</li><li>处理个人数据的期限是无限的。用户可以随时通过电子邮件向运营商的电子邮件地址 visota1300@mail.ru 发送通知，并注明“撤回对个人数据处理的同意”，以撤回对个人数据处理的同意。</li></ol><h5>7.个人数据跨境传输</h5><ol><li>在开始个人数据跨境传输之前，运营者有义务确保个人数据拟传输目的地国家能够确保个人数据主体的权利得到可靠保护。</li><li>不符合上述要求的个人数据跨境传输必须在获得个人数据跨境传输主体书面同意的情况下进行。其个人数据和/或个人数据主体作为一方的合同的执行。</li></ol><h5>8.最终条款</h5><ol><li>用户可以通过电子邮件 visota1300@mail.ru 联系运营商，获得有关其个人数据处理相关问题的任何澄清。</li><li>本文件将反映运营商个人数据处理政策的任何变更。本政策无限期有效，直至被新版本取代。</li><li>本政策的当前版本可在互联网上免费获取：http://visota13.ru/policy。</li></ol>"
}