{
  "private": "<h2>Kişisel verilerin işlenmesine ilişkin politika</h2><h5>1. Genel hükümler</h5><p>Bu kişisel veri işleme politikası, 27 Temmuz 2006 tarihli ve 152-FZ sayılı “Kişisel Verilere İlişkin” Federal Kanun gerekliliklerine uygun olarak hazırlanmıştır ve LLC TD \"Uralsnabresurs\" (bundan sonra Operatör olarak anılacaktır) kişisel verilerinin işlenmesi prosedürünü ve kişisel verilerinin güvenliğini sağlamaya yönelik önlemleri belirler.</p><ol><li>Operatör, görevini gerçekleştirmek için en önemli hedef ve koşulu belirler. mahremiyet, kişisel ve aile sırları haklarının korunması da dahil olmak üzere, kişisel verilerini işlerken insan ve vatandaşın hak ve özgürlüklerinin gözetilmesi faaliyetlerini yürütür.</li><li>Kişisel verilerin işlenmesine ilişkin İşletmecinin bu politikası (bundan sonra Politika olarak anılacaktır), İşletmecinin https://visota13.ru web sitesini ziyaret edenler hakkında elde edebileceği tüm bilgiler için geçerlidir.</li></ol><h5>2. Politikada kullanılan temel kavramlar</h5><ol><li>Kişisel verilerin otomatik olarak işlenmesi - kişisel verilerin bilgisayar teknolojisi kullanılarak işlenmesi;</li><li>Kişisel verilerin engellenmesi - kişisel verilerin işlenmesinin geçici olarak durdurulması (kişisel verileri açıklığa kavuşturmak için işlemenin gerekli olduğu durumlar hariç);</li><li>Web sitesi - bir dizi grafik ve bilgi materyalinin yanı sıra bunların internette ağ adresinde bulunmasını sağlayan bilgisayar programları ve veritabanları https://visota13.ru;</li><li>Kişisel veri bilgi sistemi - veritabanlarında bulunan bir dizi kişisel veri ve bunların işlenmesini sağlayan bilgi teknolojileri ve teknik araçlar;</li><li>Kişisel verilerin kişiselleştirilmesi - kişisel verilerin belirli bir Kullanıcıya veya başka bir kişisel veri konusuna ait olduğunu ek bilgi kullanmadan belirlemenin imkansız olduğu eylemler;</li><li>Kişisel veri işleme - araçlar kullanılarak gerçekleştirilen herhangi bir eylem (işlem) veya eylem dizisi (işlemler). otomasyon veya kişisel verilerin toplanması, kaydedilmesi, sistemleştirilmesi, biriktirilmesi, saklanması, açıklığa kavuşturulması (güncellenmesi, değiştirilmesi), çıkarılması, kullanılması, aktarılması (dağıtım, provizyon, erişim), duyarsızlaştırma, engelleme, silme, kişisel verilerin imhası dahil olmak üzere kişisel verilerle ilgili bu tür araçların kullanılmaması;</li><li>Operatör - kişisel verilerin işlenmesini organize eden ve (veya) yürüten ve ayrıca kişisel verilerin işlenmesi amaçlarını belirleyen diğer kişilerle bağımsız veya ortaklaşa bir devlet organı, belediye organı, tüzel veya gerçek kişi işlenecek kişisel veriler, kişisel verilerle gerçekleştirilen eylemler (işlemler);</li><li>Kişisel veriler - https://visota13.ru/ web sitesinin belirli veya tanımlanmış bir Kullanıcısıyla doğrudan veya dolaylı olarak ilgili her türlü bilgi;</li><li>Kullanıcı - https://visota13.ru/ web sitesinin herhangi bir ziyaretçisi;</li><li>Kişisel verilerin sağlanması - kişisel verilerin belirli bir kişiye veya belirli bir kişi çevresine ifşa edilmesini amaçlayan eylemler;</li><li>Yayınlanması kişisel veriler - kişisel verilerin medyada yayınlanması, bilgi ve telekomünikasyon ağlarında yayınlanması veya kişisel verilere başka herhangi bir şekilde erişim sağlanması da dahil olmak üzere, kişisel verileri belirsiz sayıda kişiye açıklamayı (kişisel verilerin aktarımı) veya sınırsız sayıda kişinin kişisel verilerini tanımayı amaçlayan her türlü eylem;</li><li>Kişisel verilerin sınır ötesi aktarımı - kişisel verilerin yabancı bir devletin topraklarına yabancı bir devletin makamına, yabancı bir kişiye veya yabancı bir yasal kuruluşa aktarılması tüzel kişi;</li><li>Kişisel verilerin imhası - kişisel veri içeriğinin kişisel veri bilgi sistemindeki daha fazla geri yüklenmesinin imkansız olmasıyla ve (veya) kişisel verilerin maddi ortamının imha edilmesiyle kişisel verilerin geri dönülemez şekilde imha edilmesine neden olan herhangi bir eylem.</li></ol><h5>3. Operatör, Kullanıcının aşağıdaki kişisel verilerini işleyebilir</h5><ol><li>Soyadı, adı, soyadı;</li><li>E-posta adresi;</li><li>Telefon numaraları;</li><li>Site ayrıca İnternet istatistik hizmetlerini (Yandex Metrica ve Google Analytics ve diğerleri) kullanarak ziyaretçiler hakkında anonimleştirilmiş verileri (çerezler dahil) toplar ve işler.</li><li>Yukarıdaki veriler metnin ilerleyen kısımlarında, Politikalar genel Kişisel Veri kavramıyla birleştirilmiştir. </li></ol><h5>4. Kişisel verilerin işlenme amaçları</h5><ol><li>Kullanıcının kişisel verilerinin işlenmesinin amacı, Kullanıcıya e-posta göndererek bilgi vermek; sipariş ayrıntılarının açıklığa kavuşturulması.</li><li>Operatör ayrıca Kullanıcıya yeni ürünler ve hizmetler, özel teklifler ve çeşitli etkinlikler hakkında bildirimler gönderme hakkına sahiptir.</li><li>Kullanıcı, Operatöre visota1300@mail.ru e-posta adresine “Yeni ürünler ve hizmetler ve özel teklifler hakkındaki bildirimlerin reddedilmesi” notunu içeren bir mektup göndererek bilgi mesajları almayı her zaman reddedebilir.</li><li>İnternet istatistik hizmetleri kullanılarak toplanan Kullanıcıların anonimleştirilmiş verileri, sipariş bilgilerinin toplanmasına hizmet eder. Kullanıcıların sitedeki eylemleri sitenin ve içeriğinin kalitesini artırır.</li></ol><h5>5. Kişisel verilerin işlenmesinin yasal dayanakları</h5><ol><li>Operatör, Kullanıcının kişisel verilerini yalnızca Kullanıcı tarafından https://visota13.ru/ web sitesinde bulunan özel formlar aracılığıyla bağımsız olarak doldurulması ve/veya gönderilmesi durumunda işler. Kullanıcı, uygun formları doldurarak ve/veya kişisel verilerini Operatöre göndererek bu Politikaya rıza gösterdiğini ifade eder.</li><li>Operatör, Kullanıcının tarayıcı ayarlarında buna izin veriliyorsa (çerezlerin kaydedilmesi ve JavaScript teknolojisinin kullanılması etkinleştirilmişse), Kullanıcı hakkındaki anonimleştirilmiş verileri işler.</li></ol><h5>6. Kişisel verilerin toplanması, saklanması, aktarılması ve diğer türlerde işlenmesine ilişkin prosedür</h5><p>Operatör tarafından işlenen kişisel verilerin güvenliği, kişisel verilerin korunması alanındaki mevcut mevzuatın gerekliliklerine tam olarak uymak için gerekli yasal, organizasyonel ve teknik önlemlerin uygulanmasıyla sağlanır.</p><ol><li>Operatör, kişisel verilerin güvenliğini sağlar ve kişisel verilere yetkisiz kişilerin erişimini önlemek için mümkün olan tüm önlemleri alır.</li><li>Kullanıcının kişisel verileri hiçbir durumda üçüncü kişilere aktarılmayacaktır. yürürlükteki mevzuatın uygulanmasıyla ilgili durumlar dışında taraflar.</li><li>Kişisel verilerde yanlışlıklar tespit edilirse, Kullanıcı, Operatöre Operatörün visota1300@mail.ru e-posta adresine “Kişisel verilerin güncellenmesi” işaretiyle bir bildirim göndererek bunları bağımsız olarak güncelleyebilir.</li><li>Kişisel verilerin işlenme süresi sınırsızdır. Kullanıcı, Operatörün visota1300@mail.ru e-posta adresine “Kişisel verilerin işlenmesine ilişkin iznin geri çekilmesi”</li></ol><h5>7 notuyla e-posta yoluyla Operatöre bir bildirim göndererek kişisel verilerin işlenmesine ilişkin onayını herhangi bir zamanda geri çekebilir. Kişisel verilerin sınır ötesi aktarımı</h5><ol><li>Kişisel verilerin sınır ötesi aktarımına başlamadan önce, operatör, kişisel verilerin aktarımının yapıldığı yabancı devletin, kişisel veri sahiplerinin haklarının güvenilir bir şekilde korunmasını sağlamasını sağlamakla yükümlüdür.</li><li>Kişisel verilerin, yukarıdaki gereklilikleri karşılamayan yabancı devletlerin topraklarına sınır ötesi aktarımı, yalnızca kişisel verilerin sınır ötesi aktarımına ilişkin yazılı rıza olması durumunda gerçekleştirilebilir. kişisel verilerinin işlenmesi ve/veya kişisel veri sahibinin taraf olduğu bir sözleşmenin akdedilmesi.</li></ol><h5>8. Nihai hükümler</h5><ol><li>Kullanıcı, kişisel verilerinin işlenmesiyle ilgili konularda her türlü açıklamayı, Operatörle visota1300@mail.ru e-postası yoluyla iletişime geçerek alabilir.</li><li>Bu belge, Operatörün kişisel veri işleme politikasındaki tüm değişiklikleri yansıtacaktır. Politika, yeni bir sürümle değiştirilene kadar süresiz olarak geçerlidir.</li><li>Politika'nın güncel sürümüne http://visota13.ru/policy adresinden ücretsiz olarak ulaşılabilir.</li></ol>"
}